[
  "obsidian42-brat",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-importer",
  "marp-slides",
  "obsidian-memos",
  "obsidian-kindle-plugin",
  "obsidian-git",
  "smart-connections",
  "realclaudian",
  "2hop-links-plus",
  "obsidian-mindmap-nextgen",
  "obsidian-tagfolder",
  "tag-wrangler"
]