[
  "obsidian42-brat",
  "claudian",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-importer",
  "marp-slides",
  "obsidian-memos",
  "obsidian-kindle-plugin",
  "obsidian-git",
  "smart-connections"
]